"ua_notification_button_yes" = "是";
"ua_notification_button_no" = "否";
"ua_notification_button_shop_now" = "现在就出手吧！";
"ua_notification_button_buy_now" = "立刻购买";
"ua_notification_button_follow" = "关注";
"ua_notification_button_unfollow" = "取消关注";
"ua_notification_button_opt_in" = "参加";
"ua_notification_button_opt_out" = "不参加";
"ua_notification_button_remind" = "稍后提醒我";
"ua_notification_button_share" = "分享";
"ua_notification_button_accept" = "接受";
"ua_notification_button_decline" = "拒绝";
"ua_notification_button_download" = "下载";
"ua_notification_button_more_like" = "更多类似";
"ua_notification_button_less_like" = "更少类似";
"ua_notification_button_like" = "喜欢";
"ua_notification_button_dislike" = "不喜欢";